/* Host name that is shown if the printer is local */
" " = " ";

/* Location Unknown */
"Location Unknown" = "Localização Desconhecida";

/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "Os níveis de material mostrados são aproximados.";

